{
    "pet":{
        "name":"Peture perfect",
        "information":"We use your own photo or create a hand-drawn illustration of your pet which forms the basis of all the wonderful things to come.  Each month you will receive a very lovely item featuring your pet's image as well as a couple of other goodies.  A monthly subscription is $28.99 a month.  A three-month pre-paid subscription averages $28.66 a month, totaling $85.99, four times a year.  A six-month pre-paid subscription averages $28 a month, totaling $167.99, twice a year.  An annual subscription averages $27 a month, totaling $323.99, once a year.  For more information, go to mypetureperfect.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/petureperfect.jpg",
        "paragraph1":"We use your own photo or create a hand-drawn illustration of your pet which forms the basis of all the wonderful things to come.  Each month you will receive a very lovely item featuring your pet's image as well as a couple of other goodies.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $28.99/month<br/>3-Month: $28.66/month = $85.99 - 4x a year<br/>6-Month: $28/month = $167.99 - 2x a year<br/>Annual: $27/month = $323.99 - 1x a year",
        "paragraph3":"Website: mypetureperfect.com"
    },
    "box of the week":{
        "name":"Puppy Paws Coffee and Company",
        "information":"Puppy Paws coffee and company curates a unique blend a premium, freshly roasted coffee for you each month.  We source our collection of coffees from around the world, and we tailor each shipment based on your tasting profile.  We also include a fun treat for your pet! A monthly subscription is $22.99 a month.  A three-month pre-paid subscription averages $21.99 a month, totaling $65.96, four times a year.  A six-month pre-paid subscription is $20.99 a month, totaling $125.94, twice a year.  An annual pre-paid subscription is $19.99 a month, totaling $239.88, once a year.  For more information, go to puppypaws.shop.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/puppypawscoffeeandcompany.jpg",
        "paragraph1":"Puppy Paws coffee and company curates a unique blend a premium, freshly roasted coffee for you each month.  We source our collection of coffees from around the world, and we tailor each shipment based on your tasting profile.  We also include a fun treat for your pet!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $22.99/month<br/>3-Month: $21.99/month = $65.96 - 4x a year<br/>6-Month: $20.99/month = $125.94 - 2x a year<br/>Annual: $19.99/month = $239.88 - 1x a year",
        "paragraph3":"Website: puppypaws.shop"
    },
    "male-baby":{
        "name":"The Create Kit",
        "information":"Help engage your toddler in learning while you create together! Kids 1 to 5 are learning with every new thing that they do, and crafting is a great way to help them explore.  The Create Kit helps by delivering new themed crafts to your door along with a BONUS developmental guide to keep your child learning all month long!  A monthly subscription is $39.97 a month.  A three-month pre-paid subscription averages $35.32 a month, totaling $105.97, four times a year.  A six-month pre-paid subscription averages $29.33 a month, totaling $175.97, twice a year.  An annual subscription averages $24.83 a month, totaling $297.96, once a year.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thecreatekit.png",
        "paragraph1":"Help engage your toddler in learning while you create together! Kids 1 - 5 are learning with every new thing that they do, and crafting is a great way to help them explore.  The Create Kit helps by delivering new themed crafts to your door along with a BONUS developmental guide to keep your child learning all month long!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $39.97/month<br/>3-Month: $35.32/month = $105.97 - 4x a year<br/>6-Month: $29.33/month = $175.97 - 2x a year<br/>Annual: $24.83/month = $297.96 - 1x a year",
        "paragraph3":"Website: cratejoy.com"
    },
    "male-child":{
        "name":"HelloBible",
        "information":"Each box provides a Bible storybook, keepsake craft projects, and fun activities.  Explore the monthly Bible story with thoughtfully designed parent guides.  Grow in faith together and let the Gospel come alive.  A monthly subscription is $24.90 a month.  A three-month pre-paid subscription is $24.90 a month, totaling $74.70, four times a year.  A six-month pre-paid subscription is $23.90 a month, totaling $143.40, twice a year.  An annual pre-paid subscription is $21.90 a month, totaling $262.80, once a year.  For more information, go to www.hello bible.org.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/hellobible.jpg",
        "paragraph1":"Each box provides a Bible storybook, keepsake craft projects, and fun activities.  Explore the monthly Bible story with thoughtfully designed parent guides.  Grow in faith together and let the Gospel come alive.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $24.90/month<br/>3-Month: $24.90/month = $74.70 - 4x a year<br/>6-Month: $23.90/month = $143.40 - 2x a year<br/>Annual: $21.90/month = $262.80 - 1x a year",
        "paragraph3":"Website: www.hellobible.org"
    },
    "male-teen":{
        "name":"Whisk Takers",
        "information":"When you sign up for Whisk Takers, we'll provide you with step-by-step recipes and pre-measured ingredients delivered right to your door & removed the trial and error from baking.  Whisk Takers will teach you how to bake from scratch and correctly combine ingredients, all while impressing yourself and everyone else in the process.  A monthly subscription is $26.99 a month.  A three-month pre-paid subscription is $25.99 a month, totaling $77.97, four times a year.  A six-month pre-paid subscription is $24.99 a month, totaling $149.94, twice a year.  For more information, go to www.beawhisktakers.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/whisktakers.png",
        "paragraph1":"When you sign up for Whisk Takers, we'll provide you with step-by-step recipes and pre-measured ingredients delivered right to your door & removed the trial and error from baking.  Whisk Takers will teach you how to bake from scratch and correctly combine ingredients, all while impressing yourself and everyone else in the process.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $26.99/month<br/>3-Month: $25.99/month = $77.97 - 4x a year<br/>6-Month: $24.99/month = $149.94 - 2x a year",
        "paragraph3":"Website: www.beawhisktakers.com"
    },
    "male-adult":{
        "name":"ClubTac",
        "information":"Clubtac is a monthly subscription box that's filled with hand-picked Tactical, Survival, and Premium Outdoor Gear.  Hand-picked by U.S. Military Vets, Survivalist Experts, and Technology Specialists.  A monthly subscription is $59 a month.  For more information, go to www.clubtac.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/clubtac.jpg",
        "paragraph1":"Clubtac is a monthly subscription box that's filled with hand-picked Tactical, Survival, and Premium Outdoor Gear.  Hand-picked by U.S. Military Vets, Survivalist Experts, and Technology Specialists.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $59/month",
        "paragraph3":"Website: www.clubtac.com"
    },
    "female-baby":{
        "name":"Baby Eden Bundles",
        "information":"Monthly delivery bundle for trying, expecting, and experienced mommies.  Tailored to mommy's life stage, providing necessary nutrients and knowledge for a healthy pregnancy journey.  A monthly subscription is $47.99 a month.  A three-month pre-paid subscription is $42.99 a month, totaling $128.97, four times a year.  A six-month pre-paid subscription is $37.99 a month, totaling $227.94, twice a year.  An annual pre-paid subscription is $32.99 a month, totaling $395.88, once a year.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/babyedenbundles.png",
        "paragraph1":"Monthly delivery bundle for trying, expecting, and experienced mommies.  Tailored to mommy's life stage, providing necessary nutrients and knowledge for a healthy pregnancy journey.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $47.99/month<br/>3-Month: $42.99/month = $128.97 - 4x a year<br/>6-Month: $37.99/month = $227.94 - 2x a year<br/>Annual: $32.99/month = $395.88 - 1x a year",
        "paragraph3":"Website: cratejoy.com"
    },
    "female-child":{
        "name":"Kid Curated Books",
        "information":"Based on your child's age and interests, Kid Curated Books delivers four books sure to engage and delight your young reader.  Each box will include a diverse array of empowering and inspiring stories.  A monthly subscription is $34.99 a month.  A three-month pre-paid subscription is $33.99 a month, totaling $101.97, four times a year.  A six-month pre-paid subscription is $32.99 a month, totaling $197.94, twice a year.  An annual subscription is $31.99 a month, totaling $383.88, once a year.  For more information, go to kid curatedbooks.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/kidcuratedbooks.png",
        "paragraph1":"Based on your child's age and interests, Kid Curated Books delivers four books sure to engage and delight your young reader.  Each box will include a diverse array of empowering and inspiring stories.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $34.99/month<br/>3-Month: $33.99/month = $101.97 - 4x a year<br/>6-Month: $32.99/month = $197.94 - 2x a year<br/>Annual: $31.99/month = $383.88 - 1x a year",
        "paragraph3":"Website: kidcuratedbooks.com"
    },
    "female-teen":{
        "name":"Smartass and Sass",
        "information":"Smartass and Sass is a gift and subscription service for snarky individuals and cynical a-holes.  We hand-select products from artists and small businesses and work with manufacturers to produce brand-new items that are sure to make you giggle.  A shirt-only subscription is $13.95 a month.  A smartass and sass box is $32.95 a month.  A smartass and sass big box is $45.95 a month.  For more information, go to smartass and sass.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/smartassandsass.jpg",
        "paragraph1":"Smartass and Sass is a gift and subscription service for snarky individuals and cynical a-holes.  We hand-select products from artists and small businesses and work with manufacturers to produce brand-new items that are sure to make you giggle.",
        "paragraph2":"<u>Price List</u><br/>Shirt-Only: $13.95/month<br/>Smartass And Sass: $32.95/month<br/>Smartass And Sass Big Box: $45.95/month",
        "paragraph3":"Website: smartassandsass.com"
    },
    "female-adult":{
        "name":"Seductive Pleasure",
        "information":"Seductive Pleasure is an adult subscription box focusing on all of our needs.  We guarantee your satisfaction and stimulation.  With your adult subscription box, you will receive a shipment filled with pleasurable products to not only stimulate but to explore your limitations with or without your partner!  A monthly subscription is $35 a month.  A three-month pre-paid subscription is $34 a month, totaling $102, four times a year.  A six-month pre-paid subscription is $33 a month, totaling $198, twice a year.  An annual subscription is $32 a month, totaling $384, once a year.  For more information, go to www.seductivepleasurebox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/seductivepleasure.png",
        "paragraph1":"Seductive Pleasure is an adult subscription box focusing on all of our needs.  We guarantee your satisfaction and stimulation.  With your adult subscription box, you will receive a shipment filled with pleasurable products to not only stimulate but to explore your limitations with or without your partner!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $35/month<br/>3-Month: $34/month = $102 - 4x a year<br/>6-Month: $33/month = $198 - 2x a year<br/>Annual: $32/month = $384 - 1x a year",
        "paragraph3":"Website: www.seductivepleasurebox.com"
    },
    "neutral-baby":{
        "name":"Our Little Book Club",
        "information":"Watch your child blossom as a reader! Each month you receive two beautiful age-appropriate hardcover books and an activity book.  That activity books consist of large image coloring books for the little ones and puzzles, mazes, and art instructions for the older readers.  A monthly subscription is $14.99 a month.  A three-month pre-paid subscription is $14.50 a month, totaling $43.50, four times a year.  A six-month pre-paid subscription is $14.25 a month, totaling $85.50, twice a year.  An annual pre-paid subscription is $14 a month, totaling $168, once a year. For more information, go to www.our littlebookclub.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/ourlittlebookclub.jpg",
        "paragraph1":"Watch your child blossom as a reader! Each month you receive two beautiful age-appropriate hardcover books and an activity book.  That activity books consist of large image coloring books for the little ones and puzzles, mazes, and art instructions for the older readers.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $14.99/month<br/>3-Month: $14.50/month = $43.50 - 4x a year<br/>6-Month: $14.25/month = $85.50 - 2x a year<br/>Annual: $14/month = $168 - 1x a year",
        "paragraph3":"Website: www.ourlittlebookclub.com"
    },
    "neutral-child":{
        "name":"MEL Science",
        "information":"Every month, subscribers receive a set containing all necessary reusable equipment, ingredients, and reagents he needs throughout the subscription.  Every set containing, 2 to 3 experiments, which can each be conducted twice by two kids simultaneously.  The subscription is supported by VR and A.R. technology and the MEL mobile app.  A monthly subscription is $39.90 a month.  For more information, go to www.melscience.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/melscience.jpg",
        "paragraph1":"Every month subscribers receive a set containing all necessary reusable equipment, ingredients, and reagents he needs throughout the subscription.  Every set containing 2 to 3 experiments, which can each be conducted twice by two kids simultaneously.  The subscription is supported by VR and AR-technology and the MEL mobile app.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $39.90/month",
        "paragraph3":"Website: www.melscience.com"
    },
    "neutral-teen":{
        "name":"Magickal Earth",
        "information":"Each month your box will be curated to offer provisions to match the month's energy.  The Basic box comes in a package and includes monthly amazing crystals.  The Essential box includes crystals, a monthly astrological overview, and a tarot card drawn just for you.  The Premium box offers crystals, astrology, tarot, and many magickal items.  The following prices are for the premium box.  A monthly subscription is $49.99 a month.  A three-month pre-paid subscription averages $44.99 a month, totaling $134.98, four times a year.  A six-month pre-paid subscription averages $42.49 a month, totaling $254.95, twice a year.  An annual pre-paid subscription averages $39.99 a month, totaling $479.88, once a year.  For more information, go to the magickal earth.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/magickalearth.jpeg",
        "paragraph1":"Each month your box will be curated to offer provisions to match the month's energy.  The Basic box comes in a package and includes monthly amazing crystals.  The Essential box includes crystals, a monthly astrological overview, and a tarot card drawn just for you.  The Premium box offers crystals, astrology, tarot, and many magickal items.  The following prices are for the premium box.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $49.99/month<br/>3-Month: $44.99/month = $134.98 - 4x a year<br/>6-Month: $42.49/month = $254.95 - 2x a year<br/>Annual: $39.99/month = $479.88 - 1x a year",
        "paragraph3":"Website: themagickalearth.com"
    },
    "neutral-adult":{
        "name":"Hemp Crate Co.",
        "information":"Hemp Crate Co curates 3 themed boxes of premium CBD products monthly.  The Health and Wellness box is for sleep and recovery products.  The Hempa the Explorer box has a little bit of everything including tinctures, balms, and yummy treats.  The Furry Friends box has a few items for your fur baby and a few for you.  The perfect gift for a loved one to get the relief they deserve! The following prices are for Hempa the Explorer pro box.  A monthly subscription is $69.99 a month.  A three-month pre-paid subscription averages $65 a month, totaling $194.99, four times a year.  A six-month pre-paid subscription averages $61.67 a month, totaling $369.99, twice a year.  An annual subscription averages $56.67 a month, totaling $679.99, once a year.  For more information, go to www.hempcrate.co.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/hempcrateco.jpeg",
        "paragraph1":"Hemp Crate Co curates 3 themed boxes of premium CBD products monthly.  The Health and Wellness box is for sleep and recovery products.  The Hempa the Explorer box has a little bit of everything including tinctures, balms, and yummy treats.  The Furry Friends box has a few items for your fur baby and a few for you.  The perfect gift for a loved one to get the relief they deserve!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $69.99/month<br/>3-Month: $65/month = $194.99 - 4x a year<br/>6-Month: $61.67/month = $369.99 - 2x a year<br/>Annual: $56.67/month = $679.99 - 1x a year",
        "paragraph3":"Website: www.hempcrate.co"
    }
}