{
    "pet":{
        "name":"The Feisty Filly",
        "information":"Each month we will send you products based on the subscription of your choice based on Western, English, Miniature horse, or Trail riders.  All boxes are filled with products from name-brand, recent niche, and even homemade items.  You'll receive gourmet treats, grooming products, tack, supplements, accessories, items for the riders, and much more.  A monthly subscription is $45 a month.  For more information, go to www.thefiestyfilly.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thefiestyfilly.jpg",
        "paragraph1":"Each month we will send you products based on the subscription of your choice based on Western, English, Miniature horse, or Trail riders.  All boxes are filled with products from name-brand, recent niche, and even homemade items.  You'll receive gourmet treats, grooming products, tack, supplements, accessories, items for the riders, and much more.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $45",
        "paragraph3":"Website: www.thefiestyfilly.com"
    },
    "box of the week":{
        "name":"Curateur",
        "information":"Curateur is an all-encompassing, curated lifestyle membership for the modern woman.  We've changed our name and reimaged our purpose while keeping all things we loved about Box of Style.  The Curateur membership delivers more than $450 worth of luxe style essentials right to your door each season. Plus so much more.  A seasonal subscription is $99.99.  An annual, pre-paid subscription is $349.99.  For more information, go to www.curateur.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/curateur.jpg",
        "paragraph1":"Curateur is an all-encompassing, curated lifestyle membership for the modern woman.  We've changed our name and reimaged our purpose while keeping all things we loved about Box of Style.  The Curateur membership delivers more than $450 worth of luxe style essentials right to your door each season. Plus so much more.",
        "paragraph2":"<u>Price List</u><br/>Seasonal: $99.99<br/>Annual: $349.99",
        "paragraph3":"Website: www.curateur.com"
    },
    "male-baby":{
        "name":"Hoppi Box",
        "information":"Hoppi Box is a toy subscription company that delivers an expert-curated assortment of high-quality toys to support your little one's development, curiosity, and imagination.  We want to help nurture your child's mind from day one.  Boxes ship every 3 months.  A quarterly subscription is $75.  An annual subscription is $264.  For more information, go to www.thehoppibox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/hoppibox.jpeg",
        "paragraph1":"Hoppi Box is a toy subscription company that delivers an expert-curated assortment of high-quality toys to support your little one's development, curiosity, and imagination.  We want to help nurture your child's mind from day one.  Boxes ship every 3 months.",
        "paragraph2":"<u>Price List</u><br/>Quarterly: $75<br/>Annual: $264",
        "paragraph3":"Website: www.thehoppibox.com"
    },
    "male-child":{
        "name":"Toy Box Monthly",
        "information":"Toys, surprises, and fun all in a neat package, conveniently delivered to your door every month for as little as $24, including shipping!  Every month, you'll discover the latest, greatest, and hard-to-find toys from the brands you love for one low price.  Our boxes are carefully hand-selected on a monthly basis by our Toy Box monthly team.  A monthly subscription is $25 a month.  A three-month pre-paid subscription averages $24.67 a month, totaling $74, four times a year.  A six-month pre-paid subscription is $24.50, totaling $147, twice a year.  An annual subscription is $24 a month, totaling $288, once a year.  For more information, go to www.toyboxmonthly.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/toymonthlybox.jpg",
        "paragraph1":"Toys, surprises, and fun all in a neat package, conveniently delivered to your door every month for as little as $24, including shipping!  Every month, you'll discover the latest, greatest, and hard-to-find toys from the brands you love for one low price.  Our boxes are carefully hand-selected on a monthly basis by our Toy Box monthly team.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $25/month<br/>3-Month: $24.76/month = $74 - 4 times a year<br/>6-Month: $24.50/month = $147 - twice a year<br/>Annual: $24/month = $288 - once a year",
        "paragraph3":"Website: www.toyboxmonthly.com"
    },
    "male-teen":{
        "name":"Dungeon in a Box",
        "information":"Dungeon in a box provides a one-stop solution for all your tabletop RPG adventuring needs.  Each month you get a new 28 or more adventure, 2 exclusive premium resin miniatures you can't get anywhere else, a set of Skinny Minis, two 18-inch by 24-inch gaming maps, and a set of 3D terrain and more!  A monthly subscription is $33 a month.  A three-month pre-paid subscription is $32 a month, totaling $96, four times a year.  A six-month, pre-paid subscription is $31, totaling $186, twice a year.  An annual subscription is $29.50 a month, totaling 354, once a year.  For more information, go to www.dungeoninabox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/dungeoninabox.jpg",
        "paragraph1":"Dungeon in a box provides a one-stop solution for all your tabletop RPG adventuring needs.  Each month you get a new 28+ adventure, 2 exclusive premium resin miniatures you can't get anywhere else, a set of Skinny Minis, two 18\" by 24\" gaming maps, and a set of 3D terrain and more!",
        "paragraph2":"<u>Price List</u><br/>",
        "paragraph3":"Website: www.dungeoninabox.com"
    },
    "male-adult":{
        "name":"Monthly Automotive Subscription Box",
        "information":"What's inside of the RPM Crate? T-shirt, magazine, air freshener plus something extra.  When you order, you can choose between J.D.M, Muscle Car, European, and all above.  A monthly subscription is $24.95 a month.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/monthlyautomotivesubscriptionbox.jpg",
        "paragraph1":"What's inside of the RPM Crate? T-shirt, magazine, air freshener plus something extra.  When you order, you can choose between JDM, Muscle Car, European, and all above.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $24.95/month",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "female-baby":{
        "name":"The Dashing Squad",
        "information":"The dashing squad is your ticket to discover new trends, brands, and products that you haven't experienced yet.  Let us do the leg work for you.  We search far and wide for unique, high-quality items and combine them into one box for your convenience.  A mommy-and-me box is $49 every 2 months.  A mini box is $24 every two months.  For more information, go to www.thedashingsquad.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thedashingsquad.jpg",
        "paragraph1":"The dashing squad is your ticket to discover new trends, brands, and products that you haven't experienced yet.  Let us do the leg work for you.  We search far and wide for unique, high-quality items and combine them into one box for your convenience.",
        "paragraph2":"<u>Price List</u><br/>Mommy-And-Me Box: $49/bi-monthly<br/>Mini Box: $24/bi-monthly",
        "paragraph3":"Website: www.thedashingsquad.com"
    },
    "female-child":{
        "name":"MyFavoriteKawaii Disney Japan Monthly",
        "information":"Every set is different and includes 3 to 8 rare Japan-exclusive official Disney items.  Look forward to receiving a wide variety of cute Disney items all the way from Japan!  Perfect for fans looking for unique Disney items.  A monthly subscription is $39.99 a month.  A three-month pre-paid subscription averages $38.99 a month, totaling $116.98, four times a year. For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/myfavoritekawaiidisneyjapanmonthly.jpg",
        "paragraph1":"Every set is different and includes 3 - 8 rare Japan-exclusive official Disney items.  Look forward to receiving a wide variety of cute Disney items all the way from Japan!  Perfect for fans looking for unique Disney items.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $39.99/month<br/>3-Month: $38.99/month = $116.89 - 4 times a year",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "female-teen":{
        "name":"Bubbles and Bling Box",
        "information":"Fun lifestyle box for every girly girl who loves glitter and sparkles galore! Bubbles and Bling box is a bi-monthly subscription that will arrive at your door around the 15th of every other month.  The box will contain a variety of pampering and feel-good items that every girly girl will want to use every day.  One box every two months is $45 a box.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/bubblesandbling.jpg",
        "paragraph1":"Fun lifestyle box for every girly girl who loves glitter and sparkles galore! Bubbles and Bling box is a bi-monthly subscription that will arrive at your door around the 15th of every other month.  The box will contain a variety of pampering and feel-good items that every girly girl will want to use every day.",
        "paragraph2":"<u>Price List</u><br/>Bi-monthly: $45/box",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "female-adult":{
        "name":"She Bougie",
        "information":"She Bougie Box, by P.G. Essentials, is a monthly subscription box catering to women of color that will feature at least 2 black-owned product brands in a box each month as well as highlighting various other brands in the beauty industry that are beneficial to women of color!  A monthly subscription is $39.99 a month.  A three-month pre-paid subscription is $35.99 a month, totaling $107.97, four times a year.  An annual pre-paid subscription is $29.99 a month, totaling $359.88, once a year.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/shebougie.jpg",
        "paragraph1":"She Bougie Box, by P.G. Essentials, is a monthly subscription box catering to women of color that will feature at least 2 black-owned product brands in a box each month as well as highlighting various other brands in the beauty industry that are beneficial to women of color!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $39.99/month<br/>3-Month: $35.99/month = $107.97 - 4 times a year<br/>Annual: $29.99/month = $359.88 - once a year",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "neutral-baby":{
        "name":"Little Minds Learning Box",
        "information":"Twenty plus activities to help develop children's skills through crafts, games, and direction following activities.  Skills include gross motor, fine motor, math, science activities, and more!  A one Kid Learning box is $28.95 a month.  A two kid learning box is $38.98 a month.  A three kid learning box is $46.95 a month.  A bulk learning box is $90 a month.  For more information, go to www.littlemindslearningbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/littlemindslearningbox.jpeg",
        "paragraph1":"20+ activities to help develop children's skills through crafts, games, and direction following activities.  Skills include gross motor, fine motor, math, science activities, and more!",
        "paragraph2":"<u>Price List</u><br/>1 Kid Learning Box: $28/month<br/>2 Kid Learning Box: $38.98/month<br/>3 Kid Learning Box: $46.95/month<br/>Bulk Learning Box: $90/month",
        "paragraph3":"Website: www.littlemindslearningbox.com"
    },
    "neutral-child":{
        "name":"Math Bricks",
        "information":"A subscription service that combines the fun of building models out of Lego bricks with a tangible exploration of fundamental math concepts.  Intended for early elementary age children, each package contains a lesson, instructions for building a model, bricks, and a minifig.  A zoo, basic math subscription, delivered once a month, is $23.75 a month.  A zoo, basic math subscription, delivered twice a month, is $47 a month.  A castle, fractions subscription, delivered once a month, is $33.33 a month.  A castle, fractions subscription, delivered twice a month, is $65.83 a month.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/mathbricks.jpg",
        "paragraph1":"A subscription service that combines the fun of building models out of Lego bricks with a tangible exploration of fundamental math concepts.  Intended for early elementary age children, each package contains a lesson, instructions for building a model, bricks, and a minifig.",
        "paragraph2":"<u>Price List</u><br/>Zoo Basic Math: $23.75/month - 1 a month<br/>Zoo Basic Math: $47/month - 2 a month<br/>Castle Fractions: $33.33/month - 1 a month<br/>Castle Fractions: $65.83/month - 2 a month",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "neutral-teen":{
        "name":"PostSesh",
        "information":"PostSesh's monthly subscription box will include 7 to 10 snacks.  Everything from sweet to salty or even sour.  On top of that, you will also receive new after sesh products each month. The HotBox subscription is $29.99 a month.  A Lightweight subscription is $14.99 a month.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/postsesh.jpg",
        "paragraph1":"PostSesh's monthly subscription box will include 7 - 10 snacks.  Everything from sweet to salty or even sour.  On top of that, you will also receive new after sesh products each month.",
        "paragraph2":"<u>Price List</u><br/>Hotbox: $29.99/month<br/>Lightweight: $14.99/month",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "neutral-adult":{
        "name":"Dripbox",
        "information":"Our passion is to connect you with independent artisanal roasters across the US to deliver fresh, quality coffee to your doorstep.  We believe in supporting small businesses and getting to know the names and faces behind them.  A Dripbox sampler box is $26.99 a month.  A Dripbox Bag of Coffee subscription is $18.50 a month.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/dripbox.jpg",
        "paragraph1":"Our passion is to connect you with independent artisanal roasters across the US to deliver fresh, quality coffee to your doorstep.  We believe in supporting small businesses and getting to know the names and faces behind them.",
        "paragraph2":"<u>Price List</u><br/>Dripbox Sampler: $26.99/month<br/>Dripbox Bag of Coffee: $18.50/month",
        "paragraph3":"Website: www.cratejoy.com"
    }
}