{
    "pet":{
        "name":"Ratty Box",
        "information":"Ratty Box is a monthly subscription service that delivers ratty goodies to your door! Ratty Box contains 5-6 treats, chews, cage accessories, toys, and other goodies that your rats are sure to love.  There are never any nasty ingredients such as Timothy Hay, dried corn kernels, alfalfa, or raw nuts, to name just a few!  The Nibbles and Naps Pak is $14.99 a month.  The Ratty Box is $29.99 a Month.  For more information, go to www.the rattybox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/rattybox.jpg",
        "paragraph1":"Ratty Box is a monthly subscription service that delivers ratty goodies to your door! Ratty Box contains 5-6 treats, chews, cage accessories, toys, and other goodies that your rats are sure to love.  There are never any nasty ingredients such as Timothy Hay, dried corn kernels, alfalfa, or raw nuts, to name just a few!",
        "paragraph2":"<u>Price List</u><br/>Naps Pak: $14.99/month<br/>The Ratty Box: $29.99/month",
        "paragraph3":"Website: www.therattybox.com"
    },
    "box of the week":{
        "name":"Walt Life",
        "information":"We offer a variety of boxes for all types of Disney fans! The element of surprise is what makes subscription boxes so fun! There's no telling what you might find from month to month.  The items will vary greatly but on average you can expect to find age-appropriate licensed Disney products including Disney ears, jewelry, plush characters, household items, kitchen wares, arts and crafts supplies, accessories, toys, collector pins, and more.  A Classic box is $30.99 a month.  A Magic box is $39.99 a month.  A Magic Plus box is $49.99 a month.  A kingdom box is $79.99 a month.  For more information, go to www.waltlife.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/waltlife.jpg",
        "paragraph1":"We offer a variety of boxes for all types of Disney fans! The element of surprise is what makes subscription boxes so fun! There's no telling what you might find from month to month.  The items will vary greatly but on average you can expect to find age-appropriate licensed Disney products including Disney ears, jewelry, plush characters, household items, kitchen wares, arts and crafts supplies, accessories, toys, collector pins, and more.",
        "paragraph2":"<u>Price List</u><br/>Classic: $30.99/month<br/>Magic: $39.99/month<br/>Magic Plus: $49.99/month<br/>Kingdom: $79.99/month",
        "paragraph3":"Website: www.waltlife.com"
    },
    "male-baby":{
        "name":"Didis Toy Box",
        "information":"Our mission is to make the world a little bit better each day and to spread the value of play by enriching your child's and your lives together, by enhancing the way your child plays.  Didis Toy Box is dedicated to helping parents nurture their child's early development by providing a monthly subscription of toys tailored to the child's age.  A monthly subscription is $49.95 a month.  A three-month pre-paid subscription is $45 a month, totaling $135, four times a year.  A six-month pre-paid subscription is $42.50, totaling $255, twice a year.  For more information, go to www.didis toybox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/didistoybox.jpg",
        "paragraph1":"Our mission is to make the world a little bit better each day and to spread the value of play by enriching your child's and your lives together, by enhancing the way your child plays.  Didis Toy Box is dedicated to helping parents nurture their child's early development by providing a monthly subscription of toys tailored to the child's age.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $49.95/month<br/>3-Month: $45/month = $135 - 4 times a year<br/>6-Month: $42.50/month = $255 - twice a year",
        "paragraph3":"Website: www.didistoybox.com"
    },
    "male-child":{
        "name":"preKrate",
        "information":"preKrate is the curriculum-based preschool subscription box developed by teachers, parents, and curriculum experts.  Give your little quality, low-stress education at home.  A monthly subscription is $55 a month.  For more information, go to prekrate.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/prekrate.png",
        "paragraph1":"preKrate is the curriculum-based preschool subscription box developed by teachers, parents, and curriculum experts.  Give your little quality, low-stress education at home.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $55",
        "paragraph3":"Website: prekrate.com"
    },
    "male-teen":{
        "name":"Smugglers Crate - The Star Wars Mystery Box",
        "information":"Hello there! Smugglers Crate is a subscription box company based in London bringing you an amazing monthly shipment from a galaxy far far away!  We aim to provide our customers with a unique monthly experience through our mystery boxes which are curated specifically for Star Wars fans.  A monthly subscription is $32 a month.  A three-month pre-paid subscription is $29.95 a month, totaling $89.85, four times a year.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/smugglerscratethestarwarsmysterybox.jpg",
        "paragraph1":"Hello there! Smugglers Crate is a subscription box company based in London bringing you an amazing monthly shipment from a galaxy far far away!  We aim to provide our customers with a unique monthly experience through our mystery boxes which are curated specifically for Star Wars fans.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $32/month<br/>3-Month: $29.95/month = $89.95 - 4 times a year",
        "paragraph3":"Website: cratejoy.com"
    },
    "male-adult":{
        "name":"The Cactique",
        "information":"For cactus and succulent lovers or new plant parents, a monthly subscription box that delivers charming mini cactus and succulent arrangements planted with care in chic containers.  Each box includes the arrangement of the month, top dressing, care instruction, plus something extra for yourself.  A monthly subscription is $21.95 a month.  A three-month pre-paid subscription averages $20.98 a month, totaling $62.95, 4 times a year.  A six-month pre-paid subscription averages $19.83 a month, totaling $118.95, twice a year.  An annual pre-paid subscription averages $18.66 a month, totaling $223.95, once a year.  For more information, go to www.thecactique.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thecactique.jpg",
        "paragraph1":"For cactus + succulent lovers or new plant parents, a monthly subscription box that delivers charming mini cactus + succulent arrangements planted with care in chic containers.  Each box includes the arrangement of the month, top dressing, care instruction, plus something extra for yourself.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $21.95/month<br/>3-Month: $20.98/month = $62.95 - 4 times a year<br/>6-Month: $19.83/month = $118.95 - twice a year<br/>Annual: $18.66/month = $223.95 - once a year",
        "paragraph3":"Website: www.thecactique.com"
    },
    "female-baby":{
        "name":"Surprisly",
        "information":"Surprisly is a baby outfit subscription box perfect for new parents or as a gift for your loved ones.  Each box contains 3 hand-selected outfits from boutique brands for baby's day out, playtime, and snooze.  Every clothing item is beautifully constructed, and exclusively from cotton or organic and incredibly cute.  A monthly subscription is $69 a month.  A three-month pre-paid subscription is $65 a month, totaling $195, four times a year.  A six-month pre-paid subscription is $63 a month, totaling $378, twice a year.  For more information, go to www.surprisly.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/surprisly.jpg",
        "paragraph1":"Surprisly is a baby outfit subscription box perfect for new parents or as a gift for your loved ones.  Each box contains 3 hand-selected outfits from boutique brands for baby's day out, playtime, and snooze.  Every clothing item is beautifully constructed, and exclusively from cotton or organic and incredibly cute.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $69/month<br/>3-Month: $65/month = $195 - 4 times a year<br/>6-Month: $63/month = $378 - twice a year",
        "paragraph3":"Website: www.surprisly.com"
    },
    "female-child":{
        "name":"My Create Crate",
        "information":"My Create Crate is an art subscription with virtual art lessons for kids.  With engaging protects for kids and step-by-step video instruction, let your child's imagination and creativity run wild! Each monthly crate includes a fun canvas or wood project, a craft, and all of the tools and supplies needed to create both projects.  A monthly subscription is $34.95 a month.  A three-month pre-paid subscription is $32.95 a month, totaling $98.85, 4 times a year.  A six-month pre-paid subscription is $29.95 a month, totaling $179.70, twice a year.  For more information, go to www.creationcrate.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/mycreatecrate.png",
        "paragraph1":"My Create Crate is an art subscription with virtual art lessons for kids.  With engaging protects for kids and step-by-step video instruction, let your child's imagination and creativity run wild! Each monthly crate includes a fun canvas or wood project, a craft, and all of the tools and supplies needed to create both projects.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $34.95/month<br/>3-Month: $32.95/month = $98.85 - 4 times a year<br/>6-Month: $29.95/month = $179.70 - twice a year",
        "paragraph3":"Website:  www.creationcrate.com"
    },
    "female-teen":{
        "name":"Journeying to Calm",
        "information":"Our box overflows with positivity and calm healing colors carefully selected to turn your home or office into a retreat.  Reduce stress, re-energize, and take care of yourself! Each month you will receive an elegantly curated collection of art prints, luxury stationery, gifts, and inspirational tools for living directly from the Rachel Tribble studio.  A monthly subscription is $29.50 a month.  A three-month pre-paid subscription is $27.50, totaling $82.50, 4 times a year.  A six-month pre-paid subscription averages $24.17 a month, totaling $145, twice a year.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/journeyingtocalm.jpg",
        "paragraph1":"Our box overflows with positivity and calm healing colors carefully selected to turn your home or office into a retreat.  Reduce stress, re-energize, and take care of yourself! Each month you will receive an elegantly curated collection of art prints, luxury stationery, gifts, and inspirational tools for living directly from the Rachel Tribble studio.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $29.50/month<br/>3-Month: $27.50/month = $82.50 - 4 times a year<br/>6-Month: $24.17/month = $145 - twice a year",
        "paragraph3":"Website: cratejoy.com"
    },
    "female-adult":{
        "name":"Self-Care Spa by Sarkar Homestead",
        "information":"Everyone needs some time to destress and let the cares of the world slip away, and this box helps you do just that! Every month you'll receive a box filled with artisan bath and body products designed to help you take a little time for yourself.  And products are good for your skin so you can feel good pampering yourself!  A monthly subscription is $47.97 a month.  A three-month pre-paid subscription averages $46.64, totaling $139.91, 4 times a year.  A six-month pre-paid subscription averages $45.31, totaling $271.84, twice a year.  An annual subscription averages $43.97, totaling $527.67, once a year.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/selfcarespabysarkarhomestead.jpg",
        "paragraph1":"Everyone needs some time to destress and let the cares of the world slip away, and this box helps you do just that! Every month you'll receive a box filled with artisan bath and body products designed to help you take a little time for yourself.  And products are good for your skin so you can feel good pampering yourself!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $47.97/month<br/>3-Month: $46.64/month = $139.91 - 4 times a year<br/>6-Month: $45.31/month = $271.84 - twice a year<br/>Annual: $43.97/month = $527.67 - once a year",
        "paragraph3":"Website: cratejoy.com"
    },
    "neutral-baby":{
        "name":"One Third Stories US",
        "information":"Want your child to learn another language, but no idea where to start? With an original storybook, accompanying audiobook, activity pack, flashcards, and games, our Story Books are the perfect introduction for little language learners.  Our stories start in English and end in French and Spanish, introducing vocabulary using our Clockwork Methodology.  A monthly subscription is $24.99 a month.  A three-month pre-paid subscription is $23.99 a month, totaling $71.97, 4 times a year.  A six-month pre-paid subscription is $22.99 a month, totaling $137.94, twice a year.  An annual subscription is $19.99 a month, totaling $239.88, once a year.  For more information, go to onethirdstories.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/onethirdstoriesus.jpg",
        "paragraph1":"Want your child to learn another language, but no idea where to start? With an original storybook, accompanying audiobook, activity pack, flashcards, and games, our Story Books are the perfect introduction for little language learners.  Our stories start in English and end in French and Spanish, introducing vocabulary using our Clockwork Methodology.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $24.99/month<br/>3-Month: $23.99/month = $71.97 - 4 times a year<br/>6-Month: $22.99/month = $$17.94 - twice a year<br/>Annual: $19.99/month = $239.88 - once a year",
        "paragraph3":"Website: onethirdstories.com"
    },
    "neutral-child":{
        "name":"Mini Mitts Kids Baking Kits",
        "information":"When you join the Mini Mitts Club you be getting a new and super fun curated baking kit sent to your door each month.  The kits come with all the pre-measured dry ingredients, and step-by-step, including pro-tips from our pastry chef, to recreate some of our most popular treats that have been pleasing kiddos for years! A monthly subscription is $45 a month.  A three-month pre-paid subscription is $43 a month, totaling $129, 4 times a year.  A six-month pre-paid subscription is $40 a month, totaling $240, twice a year.  An annual subscription is $37.50, totaling $450, once a year.  For more information, go to mini mitts.co.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/minimittskidsbakingkits.jpg",
        "paragraph1":"When you join the Mini Mitts Club you be getting a new and super fun curated baking kit sent to your door each month.  The kits come with all the pre-measured dry ingredients, and step-by-step (including pro-tips from our pastry chef) to recreate some of our most popular treats that have been pleasing kiddos for years!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $45/month<br/>3-Month: $43/month = $129 - 4 times a year<br/>6-Month: $40/month = $240 - twice a year<br/>Annual: $37.50/month = $450 - once a year",
        "paragraph3":"Website: minimitts.co"
    },
    "neutral-teen":{
        "name":"180 Degree Snackwell Box",
        "information":"Snackwell box will be delivered toyour door each month filled with healthy and nutritious treats for your to enjoy.  Box will include 6 to 10 full size healthy snacks and treats.  Will include a wide variety of gluten free, keto, paleo, low carb, plant base and tea, and other essential for nutritionus eating.  This box will send you cake you can eat.  A monthly subscription is $39.99 a month.  A three-month pre-paid subscription is $39.99 a month, totaling $119.97, 4 times a year.  A six-month pre-paid subscription is $37.99, totaling $227.94, twice a yar.  An annual subscription is $35.99 a month, totaling $431.88, once a year.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/180degreesnackwellbox.jpg",
        "paragraph1":"Snackwell box will be delivered toyour door each month filled with healthy and nutritious treats for your to enjoy.  Box will include 6 to 10 full size healthy snacks and treats.  Will include a wide variety of gluten free, keto, paleo, low carb, plant base and tea, and other essential for nutritionus eating.  This box will send you cake you can eat.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $39.99/month<br/>3-Month: $39.99/month = $119.97 - 4 times a year<br/>6-Month: $37.99/month = $227.94 - twice a year<br/>Annual: $35.99/month = $431.88 - once a year",
        "paragraph3":"Website: cratejoy.com"
    },
    "neutral-adult":{
        "name":"Everyday People Coffee and Tea",
        "information":"A subscription box for anyone who loves coffee.  Choose from The Singular, The Duo, and The Trio.  A percentage of our sales helps supports organizations in childhood education for at-risk youth and nature conservation efforts to protect our environment.  The sigular is $16 a month.  The duo is $29 a month.  The Trio is $44 a month.  For more information, go to www.everydaypeoplecoffee andtea.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/everydaypeoplecoffeeandtea.png",
        "paragraph1":"A subscription box for anyone who loves coffee.  Choose from The Singular, The Duo, and The Trio.  A percentage of our sales helps support organizations in childhood education for at-risk youth and nature conservation efforts to protect our environment.",
        "paragraph2":"<u>Price List</u><br/>The Singular: $16/month<br/>The Duo: $29/month<br/>The Trio: $44/month",
        "paragraph3":"Website: www.everydaypeoplecoffeeandtea.com"
    }
}