{
    "pet":{
        "name":"Feathered Fun Box",
        "information":"The Feathered Fun Box is a themed subscription box perfect for your bird companion.  Boxes include toys, snacks, and parrot products carefully selected by our team to bring you and your bird joy.  Choose from two box types: Small birds and Large birds.  The following prices are for small birds.  A monthly subscription is $49.98 a month.  A three-month pre-paid subscription is $47 a month, totaling $141, four times a year.  A six-month pre-paid subscription is $45 a month, totaling $270, twice a year.  An annual subscription is $43 a month, totaling $516, once a year.  For more information, go to www.featheredfunbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thefeatheredfunbox.jpeg",
        "paragraph1":"The Feathered Fun Box is a themed subscription box perfect for your bird companion.  Boxes include toys, snacks, and parrot products carefully selected by our team to bring you and your bird joy.  Choose from two box types: Small birds and Large birds.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $49.98/month<br/>3-Month: $47/month = $141 - 4x a year<br/>6-Month: $45/month = $270 - 2x a year<br/>Annual: $43/month = $516 - 1x a year",
        "paragraph3":"Website: www.featheredfunbox.com"
    },
    "box of the week":{
        "name":"FabFitFun",
        "information":"Once a season, FabFitFun delivers the best in women's lifestyle products.  Subscribers will receive 8 to 10 full-sized beauty products, wellness items, fitness gear, and home goods.  Customize your quarterly box with add-ons and preferred products, or let it be a surprise.  A quarterly subscription is $49.99 a season.  An annual subscription is $179.99.  For more information, go to www.fabfitfun.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/fabfitfun.jpeg",
        "paragraph1":"Once a season, FabFitFun delivers the best in women's lifestyle products.  Subscribers will receive 8 to 10 full-sized beauty products, wellness items, fitness gear, and home goods.  Customize your quarterly box with add-ons and preferred products, or let it be a surprise.",
        "paragraph2":"<u>Price List</u><br/>Quarterly: $49.99<br/>Annual: $179.99",
        "paragraph3":"Website: www.fabfitfun.com"
    },
    "male-baby":{
        "name":"Happy Little Camper",
        "information":"We believe when it comes to the happy little campers in our lives, natural is better.  This is why we created Happy Little Camper baby products that are naturally safe and naturally better for your baby's skin.  One month's supply of diapers is $75 a month.  A one-month supply of diapers and flushable wipes is $74.92 a month.  A one-month supply of natural diapers and cotton wipes is $74.92 a month.  For more information, go to www.happylittlecamperbaby.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/happylittlecamper.jpg",
        "paragraph1":"We believe when it comes to the happy little campers in our lives, natural is better.  This is why we created Happy Little Camper baby products that are naturally safe and naturally better for your baby's skin.",
        "paragraph2":"<u>Price List</u><br/>Diapers: $75/month<br/>Diapers and Flushable Wipes: $74.92/month<br/>Natural Diapers and Cotton Wipes: $74.92/month",
        "paragraph3":"Website: www.happylittlecamperbaby.com"
    },
    "male-child":{
        "name":"Toy Box Monthly",
        "information":"Toys, surprises, and fun all in a neat package, conveniently delivered to your door every month for as little as $24, including shipping!  Every month, you'll discover the latest, greatest, and hard-to-find toys from the brands you love for one low price.  Our boxes are carefully hand-selected monthly by our Toy Box monthly team.  A monthly subscription is $25 a month.  A three-month pre-paid subscription averages $24.67 a month, totaling $74, four times a year.  A six-month pre-paid subscription is $24.50, totaling $147, twice a year.  An annual subscription is $24 a month, totaling $288, once a year.  For more information, go to www.toyboxmonthly.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/toymonthlybox.jpg",
        "paragraph1":"Toys, surprises, and fun all in a neat package, conveniently delivered to your door every month for as little as $24, including shipping!  Every month, you'll discover the latest, greatest, and hard-to-find toys from the brands you love for one low price.  Our boxes are carefully hand-selected monthly by our Toy Box monthly team.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $25/month<br/>3-Month: $24.67/month = $74 - 4x a year<br/>6-Month: $24.50/month = $147 - 2x a year<br/>Annual: $24/month = $288 - 1x a year",
        "paragraph3":"Website: www.toyboxmonthly.com"
    },
    "male-teen":{
        "name":"House Plant Box",
        "information":"House Plant Shop delivers a custom-crafted collection of house plants and house plant products in a simple monthly package.  We use our large array of plants in our greenhouses to put together a uniquely themed box every month.  A monthly House Plant Box is $15.99 a month.  A monthly Pet-Friendly House Plant Box is $15.99 a month.  A monthly Premium Plant Box is $34.99 a month.  A monthly Premium Pet-Friendly Plant Box is $34.99 a month.  A monthly Seasonal Garden Plant Box is $34.99 a month.  A monthly Pre-Potted Terra Cotta Plant Box is $34.99 a month.  A monthly large 10-inch premium plant box is $99.99 a month.  For more information, go to www.houseplantbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/houseplantbox.jpg",
        "paragraph1":"House Plant Shop delivers a custom-crafted collection of house plants and house plant products in a simple monthly package.  We use our large array of plants in our greenhouses to put together a uniquely themed box every month.",
        "paragraph2":"<u>Price List</u><br/>House Plant Box: $15.99/month<br/>Pet-Friendly House Plant Box: $15.99/month<br/>Premium Plant Box: $34.99/month<br/>Premium Pet-Friendly Plant Box: $34.99/month<br/>Seasonal Garden Plant Box: $34.99/month<br/>Pre-Potted Terra Cotta Plant Box: $34.99/month<br/>Large 10\" Indoor Plant Box: $99.99/month",
        "paragraph3":"Website: www.houseplantbox.com"
    },
    "male-adult":{
        "name":"The Cactique",
        "information":"For cactus and succulent lovers or new plant parents, a monthly subscription box that delivers charming mini cactus and succulent arrangements planted with care in chic containers.  Each box includes the arrangement of the month, top dressing, care instruction, plus something extra for yourself.  A monthly subscription is $21.95 a month.  A three-month pre-paid subscription averages $20.98 a month, totaling $62.95, 4 times a year.  A six-month pre-paid subscription averages $19.83 a month, totaling $118.95, twice a year.  An annual pre-paid subscription averages $18.66 a month, totaling $223.95, once a year.  For more information, go to www.the cactique.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thecactique.jpg",
        "paragraph1":"For cactus + succulent lovers or new plant parents, a monthly subscription box that delivers charming mini cactus + succulent arrangements planted with care in chic containers.  Each box includes the arrangement of the month, top dressing, care instruction, plus something extra for yourself.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $21.95/month<br/>3-Month: $20.98/month = $62.95 - 4x a year<br/>6-Month: $19.83/month = $118.95 - 2x a year<br/>Annual: $18.66/month = $223.95 - 1x a year",
        "paragraph3":"Website: www.thecactique.com"
    },
    "female-baby":{
        "name":"Sol Book Box",
        "information":"Reading in Spanish makes for confident, smart, and emotionally healthy kids, plus exposes your ninos to new vocabulary and creates a love for the language! Sol Book Box makes reading en Espanol easy by bringing you a carefully curated Spanish and bilingual children's book each month, sending you stores that celebrate bilingual, bicultural familias.  A monthly subscription is $20 a month.  A three-month pre-paid subscription is $19 a month, totaling $57, four times a year.  A six-month pre-paid subscription averages $18.83 a month, totaling $113, twice a year.  For more information, go to www.solbookbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/solbookbox.png",
        "paragraph1":"Reading in Spanish makes for confident, smart, and emotionally healthy kids, plus exposes your ninos to new vocabulary and creates a love for the language! Sol Book Box makes reading en Espanol easy by bringing you a carefully curated Spanish and bilingual children's book each month, sending you stores that celebrate bilingual, bicultural familias.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $20/month<br/>3-Month: $19/month = $57 - 4x a year<br/>6-Month: $18.83/month = $113 - 2x a year",
        "paragraph3":"Website: www.solbookbox.com"
    },
    "female-child":{
        "name":"Terra Create",
        "information":"A monthly craft box for tweens, teens, and adults who want to make gifts and keepsake projects while learning new crafting skills.  Kits feature artisan quality tools with an emphasis on natural materials, earth awareness, and cultural themes.  Clear instructions with real photos simplify steps for beginners while encouraging creativity and adaptations.  A Terra Create for one is $32 a month.  A Terra Create for two is $42 a month.  For more information, go to terracreate.net.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/terracreate.png",
        "paragraph1":"A monthly craft box for tweens, teens, and adults who want to make gifts and keepsake projects while learning new crafting skills.  Kits feature artisan quality tools with an emphasis on natural materials, earth awareness, and cultural themes.  Clear instructions with real photos simplify steps for beginners while encouraging creativity and adaptations.",
        "paragraph2":"<u>Price List</u><br/>For One: $32/month<br/>For Two: $42/month",
        "paragraph3":"Website: terracreate.net"
    },
    "female-teen":{
        "name":"Inspiration Elevation - Self Love Box",
        "information":"A unique gift just for her.  That inspires, uplifts, and brings Positive Energy to your home once every month.  Carefully curated in a beautiful hand-painted box of lovely items that will help brighten your atmosphere and lift your spirits.  A monthly subscription is $26 a month.  A three-month pre-paid subscription is $25 a month, totaling $75, four times a year.  A six-month pre-paid subscription is $25 a month, totaling $150, twice a year.  An annual pre-paid subscription averages $22.92 a month, totaling $275, once a year.  For more information, go to www.inspirationelevation.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/inspirationelevationselflovebox.png",
        "paragraph1":"A unique gift just for her.  That inspires, uplifts, and brings Positive Energy to your home once every month.  Carefully curated in a beautiful hand-painted box of lovely items that will help brighten your atmosphere and lift your spirits.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $26/month<br/>3-Month: $25/month = $75 - 4x a year<br/>6-Month: $25/month = $150 - 2x a year<br/>Annual: $22.92/month = $275 - 1x a year",
        "paragraph3":"Website: www.inspirationelevation.com"
    },
    "female-adult":{
        "name":"Crated with Love",
        "information":"You and your significant other will receive one date night box per month that includes 4 to 5 challenges or activities to help inspire laughter and strengthen your relationship.  With our creative and unique themes, each date is specifically designed by our team to make date night fun again! A monthly subscription is $39.99 a month.  A three-month pre-paid subscription is $37.99 a month, totaling $113.97, four times a year.  A six-month pre-paid subscription is $34.99 a month, totaling $209.94, twice a year.  An annual subscription is $29.99 a month, totaling $359.88, once a year.  For more information, go to www.crated withlove.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/cratedwithlove.jpg",
        "paragraph1":"You and your significant other will receive one date night box per month that includes 4 to 5 challenges or activities to help inspire laughter and strengthen your relationship.  With our creative and unique themes, each date is specifically designed by our team to make date night fun again!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $39.99/month<br/>3-Month: $37.99/month = $113.97 - 4x a year<br/>6-Month: $34.99/month = $209.94 - 2x a year<br/>Annual: $29.99/month = $359.88 - 1x a year",
        "paragraph3":"Website: www.cratedwithlove.com"
    },
    "neutral-baby":{
        "name":"Our Little Book Club",
        "information":"Watch your child blossom as a reader! Each month you receive two beautiful age-appropriate hardcover books and an activity book.  Those activity books consist of large image coloring books for the little ones and puzzles, mazes, and art instructions for the older readers.  The following prices are for the 0 to 2 age group.  A monthly subscription is $14.99 a month.  A three-month pre-paid subscription is $14.50 a month, totaling $43.50, four times a year.  A six-month pre-paid subscription is $14.25 a month, totaling $85.50, twice a year.  An annual pre-paid subscription is $14 a month, totaling $168, once a year. For more information, go to www.our littlebookclub.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/ourlittlebookclub.jpg",
        "paragraph1":"Watch your child blossom as a reader! Each month you receive two beautiful age-appropriate hardcover books and an activity book.  Those activity books consist of large image coloring books for the little ones and puzzles, mazes, and art instructions for the older readers.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $14.99/month<br/>3-Month: $14.50/month = $43.50 - 4x a year<br/>6-Month: $14.25/month = $85.50 - 2x a year<br/>Annual: $14/month = $168 - 1x a year",
        "paragraph3":"Website: www.ourlittlebookclub.com"
    },
    "neutral-child":{
        "name":"Green Kid Crafts",
        "information":"Empowering the next generation of leaders with hands-on science and art learning.  The following prices are for the Discovery box for ages 5 to 10.  A monthly subscription is $23.95 a month.  A 3-month pre-paid subscription is $23.32 a month, totaling $69.95, four times a year.  A 6-month pre-paid subscription is $22.83 a month, totaling $$136.95, twice a year.  An annual subscription is $21.91 a month, totaling $262.95, once a year.  For more information, go to www.greenkidcraft.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/greenkidcrafts.jpg",
        "paragraph1":"Empowering the next generation of leaders with hands-on science and art learning.",
        "paragraph2":"<u>Price List:</u><br/>Monthly: $23.95/month<br/>3-Month: $23.32/month = $69.95 - 4x a year<br/>6-Month: $22.83/month = $136.95 - 2x a year<br/>Annual: $21.91/month = $262.95 - 1x a year",
        "paragraph3":"Website: www.greenkidcraft.com"
    },
    "neutral-teen":{
        "name":"Snackboon",
        "information":"Personalize your Snackboon with healthy and premium snacks to switch to healthier enjoyment for your teen.  We obtain a list of your preferred snacks at a time of subscription, curate your favorites from different suppliers and offer full and personalized snacks at your doorstep.  A monthly subscription is $26.99 a month.  A three-month pre-paid subscription averages $26.00 a month, totaling $77.99, four times a year.  A six-month pre-paid subscription averages $25.00 a month, totaling $149.99, twice a year.  An annual subscription averages $24.00 a month, totaling $287.99, once a year.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/snackboon.jpg",
        "paragraph1":"Personalize your Snackboon with healthy and premium snacks to switch to healthier enjoyment for your teen.  We obtain a list of your preferred snacks at a time of subscription, curate your favorites from different suppliers and offer full and personalized snacks at your doorstep.",
        "paragraph2":"<u>Price List:</u><br/>Monthly: $26.99/month<br/>3-Month: $26/month = $77.99 - 4x a year<br/>6-Month: $25/month = $149.99 - 2x a year<br/>Annual: $24/month = $287.99 - 1x a year",
        "paragraph3":"Website: cratejoy.com"
    },
    "neutral-adult":{
        "name":"The Adults and Crafts Crate",
        "information":"Adults and Crafts is a thoughtfully curated craft subscription box with all the tools, material, and instructions included!  A monthly subscription is $33 a month.  A three-month pre-paid subscription is $32 a month, totaling $96, four times a year.  A six-month pre-paid subscription is $31 a month, totaling $186 a month, twice a year.  An annual pre-paid subscription is $30 a month, totaling $360, once a year.  For more information, go to www.adults andcrafts.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/adultsandcrafts.jpg",
        "paragraph1":"Adults and Crafts is a thoughtfully curated craft subscription box with all the tools, material, and instructions included!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $33/month<br/>3-Month: $32/month = $96 - 4x a year<br/>6-Month: $31/month = $186 - 2x a year<br/>Annual: $30/month = $360 - 1x a year",
        "paragraph3":"Website: www.adultsandcrafts.com"
    }
}