{
    "pet":{
        "name":"Kaause",
        "information":"Monthly subscription box filled with fun and excitement.  Kaause Pet Box will surprise you with 2 to 3 treats, 2 to 3 fun toys, a poop bag, homemade Kaause accessories with a gift for the pawrent as well.  Give your pet a gift with their very own Kaause Box filled with joy and excitement.  Join us and make your dog so happy! Kaause they deserve it.  A monthly subscription is $44.99 a month.  A three-month pre-paid subscription is $39.99 a month, totaling $119.97, four times a year.  A six-month pre-paid subscription is $34.99 a month, totaling $209.94, twice a year.  An annual pre-paid subscription is $29.99 a month, totaling $359.88, once a year.  For more information, go to www.kaause.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/kaause.jpg",
        "paragraph1":"Monthly subscription box filled with fun and excitement.  Kaause Pet Box will surprise you with 2 - 3 treats, 2 - 3 fun toys, a poop bag, homemade Kaause accessories with a gift for the pawrent as well.  Give your pet a gift with their very own Kaause Box filled with joy and excitement.  Join us and make your dog so happy! Kaause they deserve it.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $44.99/month<br/>3-Month: $39.99/month = $119.97 - 4 times a year<br/>6-Month: $34.99/month = $209.94 - twice a year<br/>Annual: $29.99/month = $359.88 - once a year",
        "paragraph3":"Website: www.kaause.com"
    },
    "box of the week":{
        "name":"The Conundrum Box",
        "information":"Your adventure awaits ... Get a monthly adventure shipped right to your door! Part Escape room, part choose-your-own-adventure, wind your way through fun and exciting narratives by solving puzzles with your family and friends.  Immerse yourself in different story environments through music, food, history, fiction, and drink recommendations.  A monthly subscription is $29.99 a month.  A three-month pre-paid subscription averages $29 a month, totaling $86.99, four times a year.  A six-month pre-paid subscription averages $27 a month, totaling $161.99, twice a year.  An annual subscription averages $25 a month, totaling $299.99, once a year.  For more information, go to the conundrumbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/theconundrumbox.jpg",
        "paragraph1":"Your adventure awaits ... Get a monthly adventure shipped right to your door! Part Escape room, part choose-your-own-adventure, wind your way through fun and exciting narratives by solving puzzles with your family and friends.  Immerse yourself in different story environments through music, food, history, fiction, and drink recommendations.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $29.99/month<br/>3-Month: $29/month = $86.99 - 4 times a year<br/>6-Month: $27/month = $161.99 - twice a year<br/>Annual: $25/month = $299 - once a year",
        "paragraph3":"Website: theconundrumbox.com"
    },
    "male-baby":{
        "name":"OurShelves",
        "information":"Give the gift of beautiful boxes that both ignite imagination and wonder, and also feature diverse characters and families.  Watch with joy and pride as the special little ones in your world receive these beautiful books each quarter.  For one box every 3 months, it's $14.99 a box.  For two boxes over six months, it's $13.99 a box, totaling $27.98, twice a year.  For four boxes over twelve months, it's $12.99 a box, totaling $51.96, once a year.  For more information, go to www.ourshelves.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/ourshelves.png",
        "paragraph1":"Give the gift of beautiful boxes that both ignite imagination and wonder, and also feature diverse characters and families.  Watch with joy and pride as the special little ones in your world receive these beautiful books each quarter.",
        "paragraph2":"<u>Price List</u><br/>1 Box Ever 3 Months: $14.99/box<br/>2 Boxes Over 6 Months: $13.99/box = $27.98 - twice a year<br/>4 Boxes over 12 Months = $12.99/box = $51.96 - once a year",
        "paragraph3":"Website: www.ourshelves.com"
    },
    "male-child":{
        "name":"Kids Personalized Name Crayons Coloring Box",
        "information":"Give the gift of fun with this subscription box for creative kids who love crayons! Each box includes a homemade set of crayons personalized to spell a child's name! Each chunky letter of their name is creatively shaped and multicolored.  Watch your kid's excitement as they spend hours creatively coloring with the letters of their name! A monthly subscription is $24.95 a month.  A three-month pre-paid subscription averages $23.98 a month, totaling $71.95, four times a year.  A six-month pre-paid subscription averages $22.99 a month, totaling $137.95, twice a year.  An annual subscription averages $20 a month, totaling $239.95, once a year.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/kidspersonalizednamecrayonscoloringbox.png",
        "paragraph1":"Give the gift of fun with this subscription box for creative kids who love crayons! Each box includes a homemade set of crayons personalized to spell a child's name! Each chunky letter of their name is creatively shaped and multicolored.  Watch your kid's excitement as they spend hours creatively coloring with the letters of their name!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $24.95/month<br/>3-Month: $23.98/month = $71.95 - 4 times a year<br/>6-Month: $22.99/month = $137.95 - twice a year<br/>Annual: $20/month = $239.95 - once a year",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "male-teen":{
        "name":"Dungeon Crate",
        "information":"Price includes shipping! Dungeon Crate is the perfect subscription for fans of Dungeons and Dragons, Pathfinder, and other role-playing games.  Each month, subscribers receive a box of thoughtfully curated gaming accessories like minis, terrain, dice, and original adventures.  The membership includes our monthly Digital Crate.  A monthly subscription is $35.95 a month.  A three-month pre-paid subscription averages $34.33, totaling $103, four times a year.  A six-month pre-paid subscription is $32.50, totaling $195, twice a year.  An annual pre-paid subscription is $29 a month, totaling $348, once a year.  For more information, go to www.dungeoncrate.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/dungeoncrate.jpg",
        "paragraph1":"Price includes shipping! Dungeon Crate is the perfect subscription for fans of Dungeons and Dragons, Pathfinder, and other role-playing games.  Each month, subscribers receive a box of thoughtfully curated gaming accessories like minis, terrain, dice, and original adventures.  The membership includes our monthly Digital Crate.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $35.95/month<br/>3-Month: $34.33/month = $103 - 4 times a year<br/>6-Month: $32.50/month = $195 - twice a year<br/>Annual: $29 = $348 - once a year",
        "paragraph3":"Website: www.dungeoncrate.com"
    },
    "male-adult":{
        "name":"The Deadbolt Mystery Society Box",
        "information":"Enjoy immersive scenarios, intriguing characters, and original compelling stories with your friends and family! Every month subscribers receive a new stand-alone case file with everything needed to close the case and solve the mystery!  A monthly subscription is $24.99 a month.  A three-month pre-paid subscription is $23.33 a month, totaling $69.99, four times a year.  A six-month pre-paid subscription averages $22.50, totaling $134.99, twice a year.  An annual subscription averages $21.67 a month, totaling $259.99, once a year.  For more information, go to deadboltmysterysociety.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thedeadboltmysterysocietybox.png",
        "paragraph1":"Enjoy immersive scenarios, intriguing characters, and original compelling stories with your friends and family! Every month subscribers receive a new stand-alone case file with everything needed to close the case and solve the mystery!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $24.99/month<br/>3-Month: $23.33 = $69.99 - 4 times a year<br/>6-Month: $22.50 = $134.99 - twice a year<br/>Annual: $21.67 = $259.99 - once a year",
        "paragraph3":"Website: deadboltmysterysociety.com"
    },
    "female-baby":{
        "name":"Sol Book Box",
        "information":"Reading in Spanish makes for confident, smart, and emotionally healthy kids, plus exposes your ninos to new vocabulary and creates a love for the language! Sol Book Box makes reading en espanol easy by bringing you a carefully curated Spanish and bilingual children's book each month, sending you stores that celebrate bilingual, bicultural familias.  A monthly subscription is $20 a month.  A three-month pre-paid subscription is $19 a month, totaling $57, four times a year.  A six-month pre-paid subscription averages $18.83 a month, totaling $113, twice a year.  For more information, go to www.solbookbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/solbookbox.png",
        "paragraph1":"Reading in Spanish makes for confident, smart, and emotionally healthy kids, plus exposes your ninos to new vocabulary and creates a love for the language! Sol Book Box makes reading en espanol easy by bringing you a carefully curated Spanish and bilingual children's book each month, sending you stores that celebrate bilingual, bicultural familias.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $20/month<br/>3-Month: $19/month = $57 - 4 times a month<br/>6-Month: $18.83/month = $113 - twice a month",
        "paragraph3":"Website: www.solbookbox.com"
    },
    "female-child":{
        "name":"Popcorn and Books",
        "information":"Popcorn and Books is a monthly subscription box curated by 9-year-old Karter Johnson whose goal is to encourage kids to read more and to enjoy reading.  Each month Karter handpicks items to include in the box.  Your child will receive 2 books, a snack of popcorn, and a candy treat, and other surprises that will vary.  A monthly subscription is $33 a month.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/popcornandbooks.png",
        "paragraph1":"Popcorn and Books is a monthly subscription box curated by 9-year-old Karter Johnson whose goal is to encourage kids to read more and to enjoy reading.  Each month Karter handpicks items to include in the box.  Your child will receive 2 books, a snack of popcorn, and a candy treat, and other surprises that will vary.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $33/month",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "female-teen":{
        "name":"Enigma Fellowship",
        "information":"Ever wanted to discover the secrets of ancient cultures and lost civilizations? Or partake in grand Roman and Mayan games? Or how about mysteries in the 1001 Arabian Nights? Or a murder on the orient express perhaps? Join the Enigma Fellowship and participate in the escape room style adventure that takes you across fantastic stories.  For one box every two months, it's $22 a box.  For two boxes over four months, it's $21.50 a box, totaling $43, 3 times a year.  For three boxes over 6 months, it's $21 a box, totaling $63, twice a year.  For six boxes over 12 months, it's $20.50 a box, totaling $123, once a year.  For more information, go to www.enigma fellowship.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/enigmafellowship.png",
        "paragraph1":"Ever wanted to discover the secrets of ancient cultures and lost civilizations? Or partake in grand Roman and Mayan games? Or how about mysteries in the 1001 Arabian Nights? Or a murder on the orient express perhaps? Join the Enigma Fellowship and participate in the escape room style adventure that takes you across fantastic stories.",
        "paragraph2":"<u>Price List</u><br/>1 Box Over 2 Months: $22/box<br/>2 Boxes Over 4 Months: $21.50/box = $43 - 3 times a year<br/>3 Boxes Over 6 Months: $21/box = $63 - twice a year<br/>6 Boxes Over 12 Months: $20.50/box = $123 - once a year",
        "paragraph3":"Website: www.enigmafellowship.com"
    },
    "female-adult":{
        "name":"The Appalachian Artisan",
        "information":"Treat yourself monthly to things homemade just for you.  From clothing, jewelry, and accessories, to lanterns, throw pillows, and other home goods, everything is made just for you.  None of our items are sourced from a third party, and your entire collection is made by us for your surprise in mind!  A monthly subscription is $29 a month.  For more information, go to theappalachianartisan.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/theappalachianartisan.jpg",
        "paragraph1":"Treat yourself monthly to things homemade just for you.  From clothing, jewelry, and accessories - to lanterns, throw pillows, and other home goods ... EVERYTHING is made just FOR YOU.  None of our items are sourced from a third party, and your entire collection is made by us for YOUR surprise in mind!",
        "paragraph2":"<u>Price List</u><br/>Monthly: $29/month",
        "paragraph3":"Website: theappalachianartisan.com"
    },
    "neutral-baby":{
        "name":"The Bebi Box",
        "information":"Safe learning and play for babies ages 0 to 3! Every quarter you will receive four thoughtfully selected toys that are great for learning and development plus one surprise gift!  For one box every three months, it's $55 a box.  For four boxes over twelve months, it's $50 a box, totaling $200, once a year.  For more information, go to www.the bebi box.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thebebibox.png",
        "paragraph1":"Safe learning and play for babies ages 0 - 3! Every quarter you will receive four thoughtfully selected toys that are great for learning and development plus one surprise gift!",
        "paragraph2":"<u>Price List</u><br/>1 Box Ever 3 Months = $55/box<br/>4 Boxes over 12 Months = $50/box = $200 - once a year",
        "paragraph3":"Website: www.thebebibox.com"
    },
    "neutral-child":{
        "name":"Baking Kits for Kids",
        "information":"Send the sweet gift of baking.  Includes step-by-step photo recipes, baking tools, cookie cutters, decorating supplies, shopping lists, and more.  Parents say thank you for keeping my kids busy with fun activities.  Shipping cost included.  A monthly subscription is $24.99 a month.  A three-month pre-paid subscription is $22.99 a month, totaling $68.97, four times a year.  A six-month pre-paid subscription is $20.99 a month, totaling $125.94, twice a year.  An annual subscription is $19.99 a month, totaling $239.88, once a year.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/bakingkitsforkids.png",
        "paragraph1":"Send the sweet gift of baking.  Includes step-by-step photo recipes, baking tools, cookie cutters, decorating supplies, shopping lists, and more.  Parents say thank you for keeping my kids busy with fun activities.  Shipping cost included.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $24.99/month<br/>3-Month: $22.99/month = $68.97 - 4 times a year<br/>6-Month: $20.99/month = $125.94 - twice a year<br/>Annual: $19.99/month = $239.88 - once a year",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "neutral-teen":{
        "name":"My Thrill Club!",
        "information":"My Thrill Club delivers the best in crime, mystery, espionage, and horror.  You tell us your favorite genre and we will ship two new hardcovers to your door.  We also include surprises from time to time.  A monthly subscription is $18.99 a month.  A three-month pre-paid subscription is $18 a month, totaling $54, four times a year.  A six-month pre-paid subscription is $17 a month, totaling $102, twice a year.  An annual pre-paid subscription is $16 a month, totaling $192, once a year.  For more information, go to www.my thrillclub.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/mythrillclub.jpg",
        "paragraph1":"My Thrill Club delivers the best in crime, mystery, espionage, and horror.  You tell us your favorite genre and we will ship two new hardcovers to your door.  We also include surprises from time to time.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $18.99/month<br/>3-Month: $18/month = $54 - 4 times a year<br/>6-Month: $17/month = $102 - twice a year<br/>Annual: $16/month = $192 - once a year",
        "paragraph3":"Website: www.mythrillclub.com"
    },
    "neutral-adult":{
        "name":"Finders Seekers - Escape Room Game",
        "information":"Explore a new city and culture every month while solving puzzles and deciphering codes with a fun escape room challenge every month! Great for game and mystery fans, puzzle solvers, and travel enthusiasts! Family-friendly and includes everything for a fun game night at home.  A monthly subscription is $30 a month.  A three-month pre-paid subscription is $29 a month, totaling $87, four times a year.  A six-month pre-paid subscription is $27 a month, totaling $162, twice a year.  An annual pre-paid subscription is $25 a month, totaling $300, once a year.  For more information, go to www.findersseekers.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/finderseekers.jpg",
        "paragraph1":"Explore a new city and culture every month while solving puzzles and deciphering codes with a fun escape room challenge every month! Great for game and mystery fans, puzzle solvers, and travel enthusiasts! Family-friendly and includes everything for a fun game night at home.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $30/month<br/>3-Month: $29 = $87 - 4 times a year<br/>6-Month: $27 = $162 - twice a year<br/>Annual: $25/month = $300 - once a year",
        "paragraph3":"Website: www.findersseekers.com"
    }
}