{
    "pet":{
        "name":"Bark Box",
        "information": "Bark Box is a box of dog joy delivered monthly from the dog-obsessed Bark family to dogs and their people.  The classic assortment is two toys, two treats, and one chew tailor fit your dog's breed, size, and needs.  A monthly subscription is $35 a month.  A 6-month pre-paid subscription is $26 a month, totaling $156, twice a year.  An annual pre-paid subscription is $22 a month, totaling $276, once a year.  For more information, go to barkbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/barkbox.jpg",
        "paragraph1":"Bark Box is a box of dog joy delivered monthly from the dog-obsessed Bark family to dogs and their people.  The classic assortment is two toys, two treats, and one chew tailor fit your dog's breed, size, and needs.",
        "paragraph2":"<u>Price List:</u><br/>Monthly: $35/month<br/>6-Month: $26/month = $156 - 2x a year<br/>Annual: $23/month = $276 - 1x a year",
        "paragraph3":"Website: barkbox.com"
    },
    "box of the week":{
        "name":"The Land of Storybooks",
        "information":"The Land of Storybooks has everything you need for a meaningful time of connection with your child.  You will receive a novel, two arts and crafts projects, an adventure guide, a sealed letter for your child, and a digital download.  A monthly subscription is $44.95 a month.  A 3-month pre-paid subscription averages $40.45 a month, totaling $121.36, four times a year.  A 6-month pre-paid subscription is $38.21 a month, totaling $229.24, twice a year.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thelandofstorybooks.jpg",
        "paragraph1":"The Land of Storybooks has everything you need for a meaningful time of connection with your child.  You will receive a novel, two arts and crafts projects, an adventure guide, a sealed letter for your child, and a digital download.",
        "paragraph2":"<u>Price List:</u><br/>Monthly: $44.95/month<br/>3-Month: $40.45/month = $121.36 - 4x a year<br/>6-Month: $38.21/month = $229.24 - 2x a year",
        "paragraph3":"Website: cratejoy.com"
    },
    "male-baby":{
        "name":"My TOT Box",
        "information":"Each Tot Box includes unique baby products specially curated for babies by parents and grandparents.  They also make good baby shower gifts for new moms and expecting parents.  A quarterly subscription is $49.95 a box.  An annual subscription is $49.95 a box, totaling $199.80, once a year.   For more information, go to my tot box.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/mytotbox.png",
        "paragraph1":"Each Tot Box includes unique baby products specially curated for babies by parents and grandparents.  They also make good baby shower gifts for new moms and expecting parents.",
        "paragraph2":"<u>Price List</u><br/>Quarterly: $49.95/box<br/>Annual: $49.95/box = $199.80 - 1x a year",
        "paragraph3":"Website: mytotbox.com"
    },
    "male-child":{
        "name":"The Ninja Squad Box",
        "information":"The Ninja Squad Box combines playground physicality, creativity, and problem-solving skills.  Each box has a new theme with awesome crafts, fun physical challenges, a character chart, and a fully online interactive NINJA CLASS to do in the safety of your own home.  A monthly subscription is $33 a month.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/theninjasquadbox.jpg",
        "paragraph1":"The Ninja Squad Box combines playground physicality, creativity, and problem-solving skills.  Each box has a new theme with awesome crafts, fun physical challenges, a character chart, and a fully online interactive NINJA CLASS to do in the safety of your own home.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $33/month",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "male-teen":{
        "name":"Faithbox",
        "information":"Faithbox is an exciting way to promote positive Christian living by helping people grow in their faith journey and strengthen their relationship with Christ! Each month has a different theme to help you focus on distinct parts of your faith.  A monthly subscription is $34.95 a month.  A three-month pre-paid subscription averages $33.32 a month, totaling $99.95, four times a year.  An annual subscription averages $32.04 a month, totaling $384.45, once a year.  For more information, go to www.faithbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/faithbox.png",
        "paragraph1":"Faithbox is an exciting way to promote positive Christian living by helping people grow in their faith journey and strengthen their relationship with Christ! Each month has a different theme to help you focus on distinct parts of your faith.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $34.95/month<br/>3-Month: $33.32/month = $99.95 - 4x a year<br/>Annual: $32.04/month = $384.45 - 1x a year",
        "paragraph3":"Website: www.faithbox.com"
    },
    "male-adult":{
        "name":"Monthly Automotive Subscription Box",
        "information":"What's inside of the RPM Crate? T-shirt, magazine, air freshener plus something extra.  When you order, you can choose between J.D.M, Muscle Car, European, and all above.  A monthly subscription is $24.95 a month.  For more information, go to www.cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/monthlyautomotivesubscriptionbox.jpg",
        "paragraph1":"What's inside of the RPM Crate? T-shirt, magazine, air freshener plus something extra.  When you order, you can choose between JDM, Muscle Car, European, and all above.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $24.95/month",
        "paragraph3":"Website: www.cratejoy.com"
    },
    "female-baby":{
        "name":"The Story Box",
        "information":"The Story Box is a monthly delivery of children's books.  It's fun, exciting, and full of learning! Each package includes 2 children's books and a parent guide written by a speech-language pathologist.  Our boxes help you make the most of your family reading time.  A monthly subscription is $14.99 a month.  For more information, go to www.jointhestorybox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/thestorybox.png",
        "paragraph1":"The Story Box is a monthly delivery of children's books.  It's fun, exciting, and full of learning! Each package includes 2 children's books and a parent guide written by a speech-language pathologist.  Our boxes help you make the most of your family reading time.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $14.99/month",
        "paragraph3":"Website: www.jointhestorybox.com"
    },
    "female-child":{
        "name":"My Create Crate",
        "information":"My Create Crate is an art subscription with virtual art lessons for kids.  With engaging projects for kids and step-by-step video instruction, let your child's imagination and creativity run wild! Each monthly crate includes a fun canvas or wood project, a craft, and all of the tools and supplies needed to create both projects.  A monthly subscription is $34.95 a month.  A three-month pre-paid subscription is $32.95 a month, totaling $98.85, 4 times a year.  A six-month pre-paid subscription is $29.95 a month, totaling $179.70, twice a year.  An annual subscription is $28.50 a month, totaling $342, once a year.  For more information, go to www.creationcrate.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/mycreatecrate.png",
        "paragraph1":"My Create Crate is an art subscription with virtual art lessons for kids.  With engaging projects for kids and step-by-step video instruction, let your child's imagination and creativity run wild! Each monthly crate includes a fun canvas or wood project, a craft, and all of the tools and supplies needed to create both projects.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $34.95/month<br/>3-Month: $32.95/month = $98.85 - 4x a year<br/>6-Month: $29.95/month = $179.70 - 2x a year<br/>Annual: $28.50 = $342 - 1x a year",
        "paragraph3":"Website:  www.creationcrate.com"
    },
    "female-teen":{
        "name":"Enigma Fellowship",
        "information":"Ever wanted to discover the secrets of ancient cultures and lost civilizations? Or partake in grand Roman and Mayan games? Or how about mysteries in the 1001 Arabian Nights? Or a murder on the orient express perhaps? Join the Enigma Fellowship and participate in the escape room style adventure that takes you across fantastic stories.  For one box every two months, it's $22 a box.  For two boxes over four months, it's $21.50 a box, totaling $43, 3 times a year.  For three boxes over 6 months, it's $21 a box, totaling $63, twice a year.  For six boxes over 12 months, it's $20.50 a box, totaling $123, once a year.  For more information, go to www.enigma fellowship.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/enigmafellowship.png",
        "paragraph1":"Ever wanted to discover the secrets of ancient cultures and lost civilizations? Or partake in grand Roman and Mayan games? Or how about mysteries in the 1001 Arabian Nights? Or a murder on the orient express perhaps? Join the Enigma Fellowship and participate in the escape room style adventure that takes you across fantastic stories.",
        "paragraph2":"<u>Price List</u><br/>1 Box Every 2 Months: $22/box<br/>2 Boxes Over 4 Months: $21.50/box = $43 - 3x a year<br/>3 Boxes Over 6 Months: $21/box = $63 - 2x a year<br/>6 Boxes Over 12 Months: $20.50/box = $123 - 1x a year",
        "paragraph3":"Website: www.enigmafellowship.com"
    },
    "female-adult":{
        "name":"Club Cuvée",
        "information":"We do the hard work of scouring the globe for exclusive wines, so wine lovers like you don't have to.  Not only does each delivery come with hand-selected wine based on your flavor preferences, but many deliveries will include a featured item that pairs perfectly with a month or season.  A monthly subscription is $99 a month.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/clubcuvee.png",
        "paragraph1":"We do the hard work of scouring the globe for exclusive wines, so wine lovers like you don't have to.  Not only does each delivery come with hand-selected wine based on your flavor preferences, but many deliveries will include a featured item that pairs perfectly with a month or season.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $99/month",
        "paragraph3":"Website: cratejoy.com"
    },
    "neutral-baby":{
        "name":"Booklandia",
        "information":"Booklandia is bridging the gap in Spanish and Bilingual literacy for young readers.  Our vision at Booklandia is to assist in creating beautiful, representative, and inclusive home libraries for children.  A monthly subscription is $24.95 a month.  A three-month pre-paid subscription is $23.95 a month, totaling $71.85, 4 times a year.  A six-month pre-paid subscription is $22.95 a month, totaling $137.70, twice a year.  For more information, go to book landia box.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/booklandia.png",
        "paragraph1":"Booklandia is bridging the gap in Spanish and Bilingual literacy for young readers.  Our vision at Booklandia is to assist in creating beautiful, representative, and inclusive home libraries for children.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $24.95/month<br/>3-Month: $23.95/month = $71.85 - 4x a year<br/>6-Month: $22.95/month = $137.70 - 2x a year",
        "paragraph3":"Website: booklandiabox.com"
    },
    "neutral-child":{
        "name":"Bombs and Bubbles",
        "information":"Our bath bomb and bubbles box is a monthly delight.  We offer an in-home experience for you to sit back and relax and let the day go away.  We also have bath bombs and bubbles that are great for kids, you know the ones that don't like to take baths.  Our bath bombs are carb-free, vegan, and cruelty-free.  A monthly subscription is $17.99 a month.  A three-month pre-paid subscription is $17.33 a month, totaling $51.99, four times a year.  A six-month pre-paid subscription is $17 a month, totaling $102, twice a year.  An annual subscription is $16 a month, totaling $192, once a year.  For more information, go to www.bombs andbubblesbox.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/bombsandbubbles.jpeg",
        "paragraph1":"Our bath bomb and bubbles box is a monthly delight.  We offer an in-home experience for you to sit back and relax and let the day go away.  We also have bath bombs and bubbles that are great for kids, you know the ones that don't like to take baths.  Our bath bombs are carb-free, vegan, and cruelty-free.",
        "paragraph2":"<u>Price List</u><br/>Monthly: $17.99/month<br/>3-Month: $17.33/month = $51.99 - 4x a year<br/>6-Month: $17/month = $102 - 2x a year<br/>Annual: $16/month = $192 - 1x a year",
        "paragraph3":"Website: www.bombsandbubblesbox.com"
    },
    "neutral-teen":{
        "name":"Smiling Socks",
        "information":"You'll get fun mismatching socks delivered straight to your doorstep every month.  For one design a month, it's $17.95.  For two designs a month, it's $27.95 a month.  For three designs a month, it's $37.95 a month.  For more information, go to cratejoy.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/smilingsocks.png",
        "paragraph1":"You'll get fun mismatching socks delivered straight to your doorstep every month.",
        "paragraph2":"<u>Price List:</u><br/>One Design a Month: $17.95/month<br/>Two Designs a Month: $27.95/month<br/>Three Designs a Month: $37.95/month",
        "paragraph3":"Website: cratejoy.com"
    },
    "neutral-adult":{
        "name":"Desk Stash",
        "information":"Desk Stash is a curated collection of unique office supplies and desk accessories we have tested and love.  The goal of Desk Stash is to inspire you to work more creatively, and have fun while doing it.  For 1 box over 3 months, it's $45.00 a box, every 3 months.  For 2 boxes over 6 months, it's $45 a box, totaling $90, twice a year.  For 4 boxes over 12 months, it's $42.50 a box, totaling $170.00, once a year.  For more information, go to www dot desk stash.com.",
        "image":"https://subscriptionaddiction.s3.amazonaws.com/small/deskstash.jpg",
        "paragraph1":"Desk Stash is a curated collection of unique office supplies and desk accessories we have tested and love.  The goal of Desk Stash is to inspire you to work more creatively, and have fun while doing it.",
        "paragraph2":"<u>Price List:</u><br/>One box over 3 months: $45/box<br/>Two boxes over 6 months: $45/box = $90 - twice a year<br/>Four boxes over 12 months: $42.50/box = $170 - once a year",
        "paragraph3":"Website: www.deskstash.com"
    }
}